{
  "forceUpdate": false,
  "infoBox": null,
  "questions": {
    "de": {
      "faqTitle": "Was sind Covid-Zertifikate?",
      "faqSubTitle": "Das Covid-Zertifikat bietet die Möglichkeit, eine Covid-19-Impfung, eine durchgemachte Erkrankung oder ein negatives Testergebnis fälschungssicher zu dokumentieren.",
      "faqIconIos": "ic-faq-image",
      "faqIconAndroid": "ic_faq_image",
      "faqEntries": [{
        "title": "Wann und wo kann ich ein Covid-19-Zertifikat erhalten?",
        "text": "Ein Covid-Zertifikat können Sie nach einer vollständigen Covid-19-Impfung, nach einer durchgemachten Erkrankung oder nach einem negativen Testergebnis erhalten. ",
        "iconAndroid": null,
        "iconIos": null,
        "linkTitle": null,
        "linkUrl": null
      },
        {
          "title": "Wo sind meine Daten gespeichert?",
          "text": "Ihre Daten werden nicht in einem zentralen System gespeichert, sondern nur lokal auf Ihrem Mobilgerät, respektive im QR-Code auf dem Covid-19-Zertifikat in Papierform.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        },
        {
          "title": "Wie werden Missbrauch und Fälschung verhindert?",
          "text": "Der QR-Code auf dem Covid-19-Zertifikat enthält eine elektronische Signatur. Die Signatur ist ein wichtiges Sicherheitsmerkmal und macht das Covid-19-Zertifikat fälschungssicher. Das Covid-19-Zertifikat ist zudem nur in Kombination mit einem Ausweisdokument gültig.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        }
      ]
    }
  },
  "works": {
    "de": {
      "faqTitle": "Wie funktioniert \ndie App?",
      "faqSubTitle": "Mit der BRZ Wallet App können Sie Covid-19-Zertifikate einfach und sicher auf Ihrem Mobilgerät abspeichern und vorweisen.",

      "faqIconIos": "ic-faq-image",
      "faqIconAndroid": "ic_faq_image",
      "faqEntries": [{
        "title": "Wie kann ich ein Covid-19-Zertifikat zur App hinzufügen?",
        "text": "Um ein Covid-1-9Zertifikat zur App hinzuzufügen, benötigen Sie das Ihnen ausgestellte Originalzertifikat auf Papier oder als PDF-Dokument. Den darauf abgebildeten QR-Code können Sie mit der BRZ Wallet App scannen und hinzufügen. Anschließend erscheint das Covid-19-Zertifikat direkt in der App.",
        "iconAndroid": null,
        "iconIos": null,
        "linkTitle": null,
        "linkUrl": null
      },
        {
          "title": "Können auch mehrere Covid-19-Zertifikate hinzugefügt werden?",
          "text": "Ja das ist möglich. So können Sie z. B. alle Covid-Zertifikate von Familienangehörigen in Ihrer App speichern. Auch in diesem Fall gilt: Das Covid-Zertifikat ist nur in Kombination mit einem Ausweisdokument des Zertifikatsinhabers / der Zertifikatsinhaberin gültig.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        },
        {
          "title": "Sehe ich, ob mein Covid-19-Zertifikat gültig ist?",
          "text": "In der aktuellen Version der BRZ Wallet App erfolgt keine Prüfung der Gültigkeit. Diese ist unter qr.gv.at oder greencheck.gv.at prüfbar.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        },
        {
          "title": "Wie sind meine Daten geschützt?",
          "text": "Ihre persönlichen Daten in der BRZ Wallet App werden nicht zentral gespeichert, sondern befinden sich ausschließlich bei Ihnen lokal auf dem Mobilgerät..",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        },
        {
          "title": "Welche Daten sind im QR-Code enthalten?",
          "text": "Der QR-Code enthält alle Informationen, die Sie auf Ihrem Covid-19-Zertifikat in Papierform im Klartext finden. Weiter befindet sich im QR-Code eine elektronische Signatur, mit der sich die Echtheit des Covid-19-Zertifikats überprüfen lässt. Dadurch wird das Covid-19-Zertifikat fälschungssicher.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        },
        {
          "title": "Was muss ich tun, wenn ich das Covid-19-Zertifikat oder die App lösche?",
          "text": "Sie können Ihr Covid-19-Zertifikat einfach wieder auf Ihrem Mobilgerät speichern. Laden Sie dazu die App erneut herunter und scannen Sie anschließend den QR-Code auf Ihrem Covid-19-Zertifikat auf Papier oder als PDF.",
          "iconAndroid": null,
          "iconIos": null,
          "linkTitle": null,
          "linkUrl": null
        }

      ]
    }
  }
}
